{
  "responses": {
    "name": "Paola",
    "question1": "Hardworking, friendly, respectful, unconditional, loving, I enjoy arts, architecture, and music.",
    "question2": "Respect, equality, love for what we do, what we are, and for those around us.",
    "question3": "strengths: \"Proactivity or initiative, perseverance, and versatility.\",\nweaknesses: \"Impatience, stubbornness, and impunctuality.\"\n",
    "question4": "I try to handle problems with tranquility to avoid stress and desperation.",
    "question5": "\"family\": \"My goal is to support my children and raise them to be good individuals who can face the world without fear.\",\n\"personal\": \"Personally, I aim to continue my studies and contribute to the growth of my region.\"",
    "question6": "My hobbies include traveling, biking, and spending time with my family.",
    "question7": "Some of my achievements include completing my degree, having children, turning project designs into reality, and changing my lifestyle habits.",
    "question8": "In my free time, I enjoy biking, resting, and sharing moments with my family.",
    "question9": "I can interact both physically and digitally.",
    "question10": "My principle is to live my life without causing harm to anyone and respecting the rights of others.",
    "question11": "Although I may not be skilled at making jokes or being funny, I genuinely enjoy humor.",
    "question12": "Becoming a parent for the first time completely transformed my life, altering the way I perceive and experience it.",
    "question13": "Life appears to be challenging and difficult to navigate, but when faced with adversity, I focus on taking it \"one day at a time\" to live and resolve it.",
    "question14": "Success holds great importance to me and serves as my daily motivation. I consistently strive to achieve it.",
    "question15": "\"values\": \"I value humility, respect, and empathy.\",\n\"professional\": \"Professionally, I always aspire to give more and deliver my best.\"",
    "question16": "Although I haven't encountered many difficult decisions, I prioritize and mentally analyze situations before making choices that benefit me personally and professionally.",
    "question17": "\"books\": \"I prefer reading simple and explicit books on artistic, architectural, and self-improvement topics of interest.\",\n\"movies\": \"While I watch movies for enjoyment, they don't necessarily reflect my personality.\"\n",
    "question18": "While I haven't been actively pursuing extensive learning in my field, I have focused on self-discovery and managing my impulses and fears.",
    "question19": "Handling disagreements isn't always easy, possibly due to my boss's closed-mindedness. However, I believe in my ability to listen and strive for balanced agreements to enhance our work.",
    "question20": "I desire that people recognize my capabilities without being influenced by appearances or stereotypes. It saddens me when individuals judge others without understanding their true essence. I wish everyone would embrace this mindset, as it discourages me from interacting with others."
  }
}